
/* Class = "UIButton"; normalTitle = "Nei"; ObjectID = "CeT-Cb-bnN"; */
"CeT-Cb-bnN.normalTitle" = "No";

/* Class = "UIButton"; normalTitle = "Ja"; ObjectID = "GNm-Oh-qgS"; */
"GNm-Oh-qgS.normalTitle" = "Yes";

/* Class = "UILabel"; text = "Vil du fjerne medisinen fra listen?"; ObjectID = "tlI-k4-5af"; */
"tlI-k4-5af.text" = "Do you want to remove the medicine from the list?";

/* Class = "UILabel"; text = "Med dette vil medisinen forsvinne fra medisinoversikten din i Helseboka."; ObjectID = "wmf-fe-fKv"; */
"wmf-fe-fKv.text" = "The medicine will be deleted from your medical overview in Helseboka.";
